Repository: a-izady/TowzinNegarWebSite
Catalog: src/App_GlobalResources/Resource.*.resx
Languages: fa

# indexH1
source: TowznNegarWeighbridge software
fa: نرم افزار باسکول توزین نگار

# indexP1
source: Automation of road weighing systems
fa: اتوماسیون سیستم ها توزین جاده ای

# indexP10
source: Bascule
fa: باسکول صنعتی

# indexP11
source: The Bascule are not structurally very different from the floor scales and use the same load cell structure (weighing sensor) for measurement. The difference is in the weighing capacity range, with the scales weighing much more than the scales. Historically, the use of scales should be equated with scales.
fa: باسکول از نظر ساختاری تفاوت چندانی با ترازو ندارد و از همان ساختار لودسل (حسگر توزین) برای اندازه گیری استفاده می کند. تفاوت در بازه ظرفیت توزین است که باسکول ها اوزان بسیار بیشتری را نسبت به ترازو می سنجند. از نظر تاریخی نیز باید استفاده از باسکول را با ترازو یکی دانست.

# indexP12
source: Send SMS
fa: ارسال اس ام اس

# indexP2
source: Powerful SQL Server database
fa: دیتابیس پر قدرت اس کیو ال سرور

# indexP3
source: Installed in all parts of Iran with 24-hour service
fa: نصب شده در کلیه نقاط ایران بهمراه خدمات 24 ساعته

# indexP4
source: Various reporting with Excel and PDF output
fa: گزارش گیری متنوع بهمراه خروجی اکسل و پی دی اف

# indexP5
source: Receive weight without user intervention and the ability to connect to all weighing indicators available in the market
fa: دریافت وزن بدون دخالت کاربر و قابلیت اتصال به کلیه نشاندهنده های توزین موجود در بازار

# indexP6
source: Bascule indicator
fa: نشاندهنده باسکول

# indexP7
source: The main task is to show the weight in each electronic scale or scale to receive the weight information read from the load cells and convert it into a digit and display the weight. In this way, the output wire from the box junction is connected to the scale display and the weight number is displayed on the display.
fa: وظیفه اصلی نشان دهنده وزن در هر ترازو یا باسکول الکترونیکی دریافت اطلاعات وزن خوانده شده از لودسل ها و تبدیل آن به رقم و نمایش وزن می باشد. بدین ترتیب که سیم خروجی از جانکش باکس به نمایشگر باسکول متصل میگردد و عدد وزن بر روی نمایشگر نشان داده می شود .

# indexP8
source: Load Cell
fa: لودسل (Load Cell)

# indexP9
source: Load cell is a type of electronic sensor for measuring weight that is used in weighing systems. This product senses the weight going up and down based on the change in voltage according to the weight of the applied load and transmits it to the electronic display.
fa: لودسل یا Load Cell یک نوع حسـگر الکترونیکی برای اندازه‌گیری وزن است که در سیـستم‌های تـوزین مورد استـفاده قـرار می‌گیرد. این محـصول بالا و پایین رفتن وزن را بر اساس تغییر ولتاژ طبق وزن بار اعمال شده حس می‌کند و آن را به نمایشگر الکتـرونیـکی منتـقل می‌کنند

# LangName
source: English
fa: فارسی

# Menu
source: زبان
fa: Lang

# menu1
source: Home
fa: خانه

# menu2
source: Scale software
fa: نرم افزار باسکول

# menu3
source: Weighing equipment
fa: تجهیزات باسکول

# menu4
source: WebApp
fa: تحت وب

# menu5
source: Contact us
fa: ارتباط با ما

source: more information
fa: اطلاعات بیشتر
